export default {
    сategory: [
        {
            title: 'Все',
            img: 'soap.jpg',
            id: 'all'
        },
        {
            title: 'Мыло',
            img: 'soap.jpg',
            id: 'soap'
        },
        {
            title: 'Уход за кожей',
            img: 'skin-care.jpg',
            id: 'skin-care'
        },
        {
            title: 'Уход за волосами',
            img: 'hair-care.jpg',
            id: 'hair-care'
        },
        {
            title: 'Соль и бисер для ванн',
            img: 'bath-salt.jpg',
            id: 'bath-salt'
        },
        {
            title: 'Бомбочки',
            img: 'bombs.jpg',
            id: 'bombs'
        },
        {
            title: 'Флорентийское саше',
            img: 'florentine-sachet.jpg',
            id: 'florentine-sachet'
        },
        {
            title: 'Свечи',
            img: 'candles.jpg',
            id: 'candles'
        },
        {
            title: 'Разное',
            img: 'different.jpg',
            id: 'different'
        },
    ],
    product: [
        {
            title: 'Мыло с маслом лавра, виноградными косточками и льняным маслом',
            img: 'soap-lavr.jpg',
            id: '1',
            сategory: 'soap',
            isFavorite: true,
            isSale: true,
            price: '250',
            oldPrice: '350',
            amount: '100',
            isHypoallergenic: true,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Скраб для тела лимонный',
            img: 'lemon-scrub.jpg',
            id: '2',
            сategory: 'skin-care',
            isFavorite: true,
            isSale: false,
            price: '350',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: false,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло с маслом лавра',
            img: 'soap-lavr-or.jpg',
            id: '3',
            сategory: 'soap',
            isFavorite: false,
            isSale: false,
            price: '550',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: true,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Скраб для тела лимонный ',
            img: 'soap-1.jpg',
            id: '4',
            сategory: 'skin-care',
            isFavorite: false,
            isSale: false,
            price: '550',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: false,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло с маслом лавра',
            img: 'soap-2.jpg',
            id: '5',
            сategory: 'hair-care',
            isFavorite: false,
            isSale: true,
            price: '550',
            oldPrice: '770',
            amount: '40',
            isHypoallergenic: true,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Скраб для тела',
            img: 'soap-3.jpg',
            id: '6',
            сategory: 'bath-salt',
            isFavorite: true,
            isSale: false,
            price: '450',
            oldPrice: '',
            amount: '50',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло с маслом',
            img: 'soap-4.jpg',
            id: '7',
            сategory: 'bombs',
            isFavorite: false,
            isSale: true,
            price: '550',
            oldPrice: '666',
            amount: '100',
            isHypoallergenic: true,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Скраб',
            img: 'soap-5.jpg',
            id: '8',
            сategory: 'florentine-sachet',
            isFavorite: false,
            isSale: false,
            price: '650',
            oldPrice: '',
            amount: '20',
            isHypoallergenic: true,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Скраб с маслом лавра',
            img: 'soap-6.jpg',
            id: '9',
            сategory: 'candles',
            isFavorite: false,
            isSale: false,
            price: '550',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Масло лавра',
            img: 'soap-7.jpg',
            id: '10',
            сategory: 'soap',
            isFavorite: false,
            isSale: true,
            price: '450',
            oldPrice: '555',
            amount: '100',
            isHypoallergenic: false,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Лавр',
            img: 'soap-8.jpg',
            id: '11',
            сategory: 'different',
            isFavorite: false,
            isSale: false,
            price: '150',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: true,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло лавра',
            img: 'soap-9.jpg',
            id: '12',
            сategory: 'bath-salt',
            isFavorite: false,
            isSale: false,
            price: '150',
            oldPrice: '',
            amount: '30',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло лавра',
            img: 'soap-10.jpg',
            id: '13',
            сategory: 'bath-salt',
            isFavorite: false,
            isSale: false,
            price: '180',
            oldPrice: '',
            amount: '30',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло лавра',
            img: 'soap-11.jpg',
            id: '14',
            сategory: 'bombs',
            isFavorite: false,
            isSale: false,
            price: '170',
            oldPrice: '',
            amount: '30',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Лавра',
            img: 'soap-12.jpg',
            id: '15',
            сategory: 'bath-salt',
            isFavorite: false,
            isSale: false,
            price: '170',
            oldPrice: '',
            amount: '30',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло лавра',
            img: 'soap-13.jpg',
            id: '16',
            сategory: 'hair-care',
            isFavorite: false,
            isSale: false,
            price: '170',
            oldPrice: '',
            amount: '30',
            isHypoallergenic: false,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
    ],
    cart: [
        {
            id: '1',
            title: 'Мыло с маслом лавра, виноградными косточками и льняным маслом',
            img: 'soap-lavr.jpg',
            price: 221,
            amount: 2,
        }
    ],
    orders: []
}