export default {
    сategory: [
        {
            title: 'Все',
            img: 'soap.jpg',
            id: 'all'
        },
        {
            title: 'Мыло',
            img: 'soap.jpg',
            id: 'soap'
        },
        {
            title: 'Уход за кожей',
            img: 'skin-care.jpg',
            id: 'skin-care'
        },
        {
            title: 'Уход за волосами',
            img: 'hair-care.jpg',
            id: 'hair-care'
        },
        {
            title: 'Соль и бисер для ванн',
            img: 'bath-salt.jpg',
            id: 'bath-salt'
        },
        {
            title: 'Бомбочки',
            img: 'bombs.jpg',
            id: 'bombs'
        },
        {
            title: 'Флорентийское саше',
            img: 'florentine-sachet.jpg',
            id: 'florentine-sachet'
        },
        {
            title: 'Свечи',
            img: 'candles.jpg',
            id: 'candles'
        },
        {
            title: 'Разное',
            img: 'different.jpg',
            id: 'different'
        },
    ],
    product: [
        {
            title: 'Мыло с маслом лавра, виноградными косточками и льняным маслом',
            img: 'soap-lavr.jpg',
            id: '1',
            сategory: 'soap',
            isFavorite: true,
            isAllergenic: true,
            isArtificial: false,
            isSale: true,
            price: '250',
            oldPrice: '350',
            amount: '100',
            isHypoallergenic: true,
            isNoArtificial: false,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Скраб для тела лимонный',
            img: 'lemon-scrub.jpg',
            id: '2',
            сategory: 'skin-care',
            isFavorite: true,
            isAllergenic: false,
            isArtificial: true,
            isSale: false,
            price: '350',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: false,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
        {
            title: 'Мыло с маслом лавра',
            img: 'soap-lavr-or.jpg',
            id: '3',
            сategory: 'soap',
            isFavorite: false,
            isAllergenic: false,
            isArtificial: false,
            isSale: false,
            price: '550',
            oldPrice: '',
            amount: '100',
            isHypoallergenic: true,
            isNoArtificial: true,
            description: '<p>Перед вами хозяйственное мыло - сваренона 100% кокосовом масле.</p> <p>Это мыло отличается твердостью, высочайшими моющими качествами, хорошей крупнопузыристой пенкой и огромным сроком годности.</p> <p>Мыло идеально для:<br> - для стирки детских вещей - для мытья посуды, в том числе детской<br> - для застирывания пятен<br> - для хозяйственных нужд на природе, на море, на даче т.к. не наносит вреда почве и грунту.</p> <p>В комплект входит 2 кусочка - один с эфирным маслом мелиссы лекарственной (идеален для мытья посуды) и кусочек с добавдением кальцинированной соды (усиленные моющие и отбеливающие свойства, для стирки).'
        },
    ],
    cart: [
        {
            id: '1',
            title: 'Мыло с маслом лавра, виноградными косточками и льняным маслом',
            img: 'soap-lavr.jpg',
            price: 221,
            amount: 2,
        }
    ]
}